'''
       Конфигурационный файл
'''
TOKEN = '5195729442:AAGuoRdQ6tfiXGuGi1BJCSLcQnsRjLX2Bww'
passwd_mysql = 'Qaz123!@#'

info = '' \
       'Что бы начать работу с ботом необходимо выбрать команду "Отправить заявку"\n' \
       'Выполняйте предписаные пункт, т.е. если вам необходимо ввести номер телефона, то не используйте буквы\n' \
       'Что бы узнать информацию о заявке, необходимо строго ввести номер заявки в формате: ХХХ-ХХХ-ХХХХ\n' \
       'Если появятся какого либо рода технические неполадки, просьба ввести /start и повторить попытку\n' \
       'В случае возникновения проблем с данным ботом просим сообщить о проблемме тех. специалистам\n' \
       'Если вы хотите узнать текущую погоду, напишите Погода или /погода'
