TOKEN = '5047200608:AAGJwIzeUub4jNG3beDF6lWoZWlCDCXpf5w'
passwd_mysql = 'Qaz123!@#'

info = '' \
       'Что бы начать работу с ботом необходимо выбрать команду "Отправить заявку"\n' \
       'Выполняйте предписаные пункт, т.е. если вам необходимо ввести номер телефона, то не используйте буквы\n' \
       'Если появятся какого либо рода технические неполадки, просьба ввести /start и повторить попытку\n' \
       'В случае возникновения проблем с данным ботом просим сообщить о проблемме тех. специалистам'